[
    {
        "text": " an FICO2 of 0.5. CONCLUSIONS: Increases in FICO2 to levels of 0.5 under conditions of constant arterial oxygenation and controlled coronary perfusion pressure preclude successful resuscitation in this rodent model of CPR. \nEndoscopic balloon dilatation as a therapeutic option in the management of intestinal strictures resulting from Crohn's disease. Endoscopic balloon dilatation was undertaken in seven patients who presented with obstructive symptoms resulting from Crohn's disease. Five patients had strictures from recurrent disease at the site of an ileotransverse anastomosis, one had duodenal stenosis and one a colonic stricture. The procedures were performed under intravenous sedation on one to four occasions (median 2) and were uncomplicated. Sustained improvement over an 18-24-month follow-up period was achieved in five patients, but dilatation was unsuccessful in two cases. Endoscopic balloon dilatation is a safe and effective option in selected patients with intestinal strictures resulting from Crohn's disease and may overcome the need for surgery. \nDefinitive diagnosis of breast implant rupture by ultrasonography. Silicone breast implantation is entering its fourth decade. Our ability to monitor the integrity of \"old\" prostheses is questioned. Clinical and mammographic examinations are reliable indicators of implant rupture only if there has been gel migration away from the implant pocket. Ultrasonography is presented as a reliable, sensitive method of evaluation of implant integrity. It should be considered the definitive study of prosthesis integrity. When sonography is added to mammographic and clinical examination, the preoperative evaluation of symptomatic augmented breasts is complete. Ultrasonography may be considered with mammography in the routine breast examination of all previously augmented patients. \nExternal fistulas arising from the digestive tract. External abdominal fistulas that arise from the digestive tract are associated with high mortality and prolonged morbidity in terms of infection, malnutrition, and skin excoriation. Such external fistulas most commonly follow anastomotic leak after gastrointestinal surgery. We identified 58 patients seen over a 5-year period at the University of Louisville Hospitals because of external abdominal fistulas that arose from the stomach (8), duodenum (4), small intestine (26), colon (14), biliary tract (9), and pancreas (7). Fifteen patients had multiple fistulas and 32 had high-output fistulas (greater than 200 mL/day). Closure was achieved in 48 patients, and eight of the 10 patients whose fistulas remained open died. Overall mortality was 19%. Principles of management include control of infection, correction of fluid and electrolyte imbalance, nutritional support, proper wound care, and often operative intervention. Multiple staged operations over many months were particularly important in managing complex wounds with large abdominal wall defects and multiple fistulas. Fistula closure is the ultimate goal, and patience is important to achieve it. \nNeurogenic pulmonary edema: treatment with dobutamine. In the case of a patient with complicating subarachnoid hemorrhage, an infusion of dobutamine was followed by a massive diuresis and regression of severe neurogenic pulmonary edema. It is suggested that the reduction in total peripheral vascular resistance and the increase in cardiac contractility accounts for the observed beneficial effect and indicate that dobutamine is a suitable drug for the treatment of neurogenic pulmonary edema. \nRhabdomyolysis and cutaneous necrosis following intravenous vasopressin infusion. A continuous IV infusion of vasopressin was administrated to a patient with cirrhosis of the liver and acute gastrointestinal bleeding from esophageal varices. In the first 24 hours, the patient developed rhabdomyolysis and cutaneous necrosis. Stopping vasopressin infusion resulted in relief of these lesions. The rarity of these complications suggests an idiosyncratic reaction of susceptible individuals that may be related to previous vascular disease or a failure in baroreceptor regulation. \nHealth benefits of aerobic exercise. Regular aerobic exercise has significant cardiovascular benefits, including a reduction in incidence of and mortality from coronary artery disease--probably because of positive effects on blood lipid levels and blood pressure. Aerobic exercise can also be an important adjunct to a weight-loss program. Many persons who continue an exercise program do so because of its positive mental benefits, including reduction in anxiety and depression and modulation of stress levels. Aerobic exercise has a place in the management of diabetes, pregnancy, and aging. The problems associated with aerobic exercise are minimal compared with its benefits. \nLow back pain: review of diagnosis and therapy. Low back pain is a patient complaint frequently encountered in the emergency department setting. The disease entity is often a diagnostic challenge with a subtle presentation, but can be accompanied by significant neurovascular complications. Current topics of controversy include the utility of radiologic evaluation, pharmacologic and holistic treatment strategies, as well as guidelines for urgent referral of patients with lumbar pain. \nColor Doppler imaging provides accurate assessment of orbital blood flow in occlusive carotid artery disease. Color Doppler imaging was used to evaluate the hemodynamics of the ophthalmic vasculature in a case of complete internal carotid artery occlusion. This procedure, which allows rapid, noninvasive imaging, showed a partial ophthalmic artery obstruction with absent flow in the central retinal artery, central retinal vein, and nasal posterior ciliary arteries. Although altered perfusion of the retinal vessels may be evaluated clinically, assessment of blood flow in the ophthalmic and ciliary arteries previously could be evaluated only indirectly by intravenous fluorescein angiography. The color Doppler imaging findings were confirmed by intravenous fluorescein angiography and carotid arteriography. Color Doppler imaging represents a noninvasive method to diagnose abnormal blood flow of the ophthalmic artery and its branches and to evaluate serial changes of the circulation in a noninvasive manner. \nAssociation of hypovolemia after subarachnoid hemorrhage with computed tomographic scan evidence of raised intracranial pressure. Hypovolemic patients are more likely to suffer delayed cerebral ischemia and infarction after a subarachnoid hemorrhage (SAH). Prompt recognition and correction of hypovolemia may improve the outcome. We have identified computed tomographic (CT) scan findings that increase the probability of a patient presenting with hypovolemia soon after an SAH. The plasma volume (PV) of 25 patients admitted within 96 hours of an SAH was measured using radioiodinated serum albumin. The normal PVs were measured in an outpatient setting 6 months later or predicted from their total body water. Nine patients (36%) were found to be hypovolemic, defined as a fall in PV exceeding 10% of the normal PV (mean fall, 18 +/- 2%). Sixteen patients were normovolemic or hypervolemic (mean PV, +9 +/- 2%). The basal cisterns were compressed or obliterated on the CT scans of all hypovolemic patients compared with 12.5% of normovolemic patients (chi-square, 14.52; P less than 0.01). The probabilities of a patient being hypovolemic if the CT scan indicated raised intracranial pressure were high: hydrocephalus, P = 0.80; compression of the basal cisterns, P = 0.82; and compression of the basal cisterns associated with intracerebral hematoma or midline shift, P = 1.00. Patients with an SAH and radiological evidence of raised intracranial pressure should be considered at particular risk for systemic hypovolemia. \nBenign spinal nerve sheath tumors: their occurrence sporadically and in neurofibromatosis types 1 and 2. Benign spinal nerve sheath tumors (neurofibromas and schwannomas) often occur on dorsal nerve roots sporadically or in neurofibromatosis types 1 and 2. These are histologically benign tumors, and distinction between them is frequently not made by clinicians. To determine if there is a correlation between the histological pattern of benign spinal nerve sheath tumors and the type of neurofibromatosis, the clinical and pathological features of these tumors (86 surgical specimens and five autopsies) in 68 patients were reviewed. The patients were classified into one of four categories: neurofibromatosis type 1, neurofibromatosis type 2, uncertain, or sporadic. The diagnostic criteria used for neurofibromatosis types 1 and 2 were established by the National Institutes of Health. Patients who did not fulfill criteria for either neurofibromatosis type 1 or 2 but who had multiple nervous system tumors or other stigmata of neurofibromatosis were designated \"uncertain.\" Spinal nerve sheath tumors were considered sporadic in 42 cases (40 schwannomas and two neurofibromas). In the 14 patients with neurofibromatosis type 1, all spinal nerve sheath tumors were neurofibromas. In six of the seven patients with neurofibromatosis type 2, all spinal nerve sheath tumors were schwannomas. One patient with neurofibromatosis type 2 had a spinal nerve sheath schwannoma and a tumor with features of both tumor types. The authors conclude that spinal nerve sheath tumors in patients with neurofibromatosis type 1 are neurofibromas. In contrast, spinal nerve sheath tumors occurring in neurofibromatosis type 2 or sporadically are most frequently schwannomas. The distinct histological features of these tumors may reflect different pathogenetic mechanisms even though they arise at identical sites in neurofibromatosis types 1 and 2. \nThe effect of decompression on the natural course of spinal stenosis. A comparison of surgically treated and untreated patients. The clinical course of 19 untreated patients with spinal stenosis (mean age, 60 years) was compared with that of 44 patients treated surgically (mean age, 65 years). The time of follow-up was 31 and 53 months, respectively. About 80% of the patients had neurogenic intermittent claudication. In the follow-up, one third of the treated and one half of the untreated patients still had neurogenic claudication. By visual analogue-scale estimation, 60% of those treated surgically and 33% of the untreated patients felt better. Fifty-eight percent of the untreated patients were unchanged. Neurophysiologic changes showed progression in almost all cases; it was more pronounced in the treated patients. No proof of severe deterioration was found in the untreated patients, and observation for 2-3 years seems to be a good alternative to surgery. \nContinuous monitoring of cerebral oxygenation in acute brain injury: injection of mannitol during hyperventilation. Global cerebral oxygenation, perfusion pressure, and expired pCO2 were continuously monitored in 10 adults with acute severe closed head trauma. Cerebral oxygenation was monitored by fiberoptic catheter oximetry, which allowed simultaneous measurements of arterial and jugular bulb oxyhemoglobin saturation. Intracranial pressure levels over 20 mm Hg were recorded several times in all patients, in spite of sedation, muscle paralysis, and profound hyperventilation. Intracranial hypertension was frequently associated with oligemic cerebral hypoxia, identified as abnormally low jugular oxygen saturation in the presence of normal arterial oxygenation. Intracranial hypertension was then managed with intravenous administration of mannitol boluses, which yielded simultaneous decreases in intracranial pressure and increases in cerebral oxygenation to highly statistically significant levels. Monitoring cerebral oxygenation was clinically useful because it allowed identification of impaired cerebral oxygenation even when cerebral perfusion pressure was normal. It is therefore proposed as a new monitoring technique, to supplement conventional monitoring of cerebral perfusion pressure. \nChronic central nervous system effects of acute organophosphate pesticide intoxication. The Pesticide Health Effects Study Group. Acute organophosphate pesticide poisonings cause substantial morbidity and mortality world wide; however, whether organophosphates cause chronic neurological sequelae has not been established. To see whether single episodes of acute unintentional organophosphate intoxication lead to chronic neuropsychological dysfunction, we carried out a retrospective study of agricultural workers in Nicaragua who had been admitted to hospital between July 1, 1986, and July 31, 1988, for occupationally related organophosphate intoxication. This \"poisoned\" group (36 men) was tested on average about two years after the episode of pesticide poisoning and compared with a matched control group. The poisoned group did much worse than the control group on all neuropsychological subtests, with significantly worse performance on five of six subtests of a World Health Organisation neuropsychological test battery and on 3 of 6 additional tests that assessed verbal and visual attention, visual memory, visuomotor speed, sequencing and problem solving, and motor steadiness and dexterity. Differences in neuropsychological performance could not be explained by other factors. The findings of a persistent decrease in neuropsychological performance among individuals with previous intoxication emphasise the importance of prevention of even single episodes of organophosphate poisoning. \nPreoperative and intraoperative fine needle aspiration cytology of pancreatic lesions. The aim of the present study was to describe our experience from 1976 through 1988 with fine needle aspiration (FNA) cytology of pancreatic lesions in 90 patients. Fine needle aspirations were performed preoperatively under ultrasound guidance (USG) in 46 patients, under computed tomographic guidance (CTG) in seven patients, and intraoperatively in 37 patients. Based on histologic, cytologic, and clinical findings, final diagnoses were reached in 80 patients, of whom 62 had malignant pancreatic disease (MPD) and 18 had benign pancreatic disease (BPD). The accuracy of cytologic diagnoses was verified by histologic, cytologic, and clinical findings. In 62 patients with MPD, the cytologic findings suggested malignancy in 54 patients, suspected malignancy in five, and did not reveal malignancy in three patients. Among 18 patients with BPD, all of the cytologic findings were reported as benign. The sensitivity, specificity, positive and negative predictive values, and diagnostic accuracy for intraoperative FNA cytologic results were 96%, 100%, 100%, 91%, and 97%, respectively, and for USG FNA cytologic results were 94%, 100%, 100%, 78%, and 95%, respectively. No complications followed the procedure. Conclusions: Both transabdominal percutaneous imaging-guided and intraoperative FNA cytology of pancreatic lesions are simple, safe, and highly accurate methods in differentiation of benign from malignant pancreatic lesions. \nStress erosive gastritis. Bleeding from stress erosive gastritis continues to be a potential problem in critically ill and injured patients, but fortunately its incidence has decreased dramatically over the last decade. The explanation for this circumstance is probably multifactorial, but clearly relates to our increased knowledge of its pathophysiology. This understanding has led to the routine use of measures to reduce intragastric acidity (luminal acid being a prerequisite for stress ulcer to occur), coupled with improved techniques for the treatment of shock and the accompanying gastric mucosal hypoperfusion (another prerequisite for the formation of stress ulcers). A number of measures have been used to lower intragastric acidity with H2 receptor blockers emerging as the agents of choice to accomplish this goal. In the unlikely event that bleeding occurs despite these prophylactic measures, aggressive medical management will result in cessation of hemorrhage in over 80% of patients. In those few individuals requiring surgery to control bleeding, no operation has emerged as the recognized procedure of choice. Thus, we believe that a conservative operative approach is indicated in this setting and recommend vagotomy and pyloroplasty with oversewing of the bleeding erosions as appropriate therapy for most patients requiring surgical intervention. \nAutonomic function in Friedreich's ataxia. Autonomic function studies were performed on 15 patients with Friedreich's ataxia, and the results compared with those of 76 healthy subjects. There was an increase in resting supine heart rate, attributed to cardiac abnormalities. Other tests of sympathetic and parasympathetic function were normal. The normal autonomic function studies are consistent with the pathological findings of degeneration predominantly of large diameter myelinated fibres with sparing of small myelinated and unmyelinated fibres. \nTracheostomal stenosis after immediate tracheoesophageal puncture. The incidence of tracheostomal stenosis in a group of patients after total laryngectomy with or without pharyngectomy plus immediate tracheoesophageal or tracheogastric puncture was compared with that of a control group without puncture. The stenosis rate of the puncture group was significantly higher than that of the control group (19% vs 6%). The other probable etiologic factors for stomal stricture were similar in both groups. Analysis of the risk factors in the puncture group suggested a higher tendency of stenosis in females (43% vs 16%) and in patients receiving postoperative radiotherapy (29% vs 14%), although the difference failed to reach statistical significance. \nPrevention of stroke by antihypertensive drug treatment in older persons with isolated systolic hypertension. Final results of the Systolic Hypertension in the Elderly Program (SHEP). SHEP Cooperative Research Group OBJECTIVE.--To assess the ability of antihypertensive drug treatment to reduce the risk of nonfatal and fatal (total) stroke in isolated systolic hypertension. DESIGN.--Multicenter, randomized, double-blind, placebo-controlled. SETTING.--Community-based ambulatory population in tertiary care centers. PARTICIPANTS.--4736 persons (1.06%) from 447,921 screenees aged 60 years and above were randomized (2365 to active treatment, 2371 to placebo). Systolic blood pressure ranged from 160 to 219 mm Hg and diastolic blood pressure was less than 90 mm Hg. Of the participants, 3161 were not receiving antihypertensive medication at initial contact, and 1575 were. The average systolic blood pressure was 170 mm Hg; average diastolic blood pressure, 77 mm Hg. The mean age was 72 years, 57% were women, and 14% were black. INTERVENTIONS.--Participants were stratified by clinical center and by antihypertensive medication status at initial contact. For step 1 of the trial, dose 1 was chlorthalidone, 12.5 mg/d, or matching placebo; dose 2 was 25 mg/d. For step 2, dose 1 was atenolol, 25 mg/d, or matching placebo; dose 2 was 50 mg/d. MAIN OUTCOME MEASURES.--Primary.--Nonfatal and fatal (total) stroke. Secondary.--Cardiovascular and coronary morbidity and mortality, all-cause mortality, and quality of life measures. RESULTS.--Average follow-up was 4.5 years. The 5-year average systolic blood pressure was 155 mm Hg for the placebo group and 143 mm Hg for the active treatment group, and the 5-year average diastolic blood pressure was 72 and 68 mm Hg, respectively. The 5-year incidence of total stroke was 5.2 per 100 participants for active treatment and 8.2 per 100 for placebo. The relative risk by proportional hazards regression analysis was 0.64 (P = .0003). For the secondary end point of clinical nonfatal myocardial infarction plus coronary death, the relative risk was 0.73. Major cardiovascular events were reduced (relative risk, 0.68). For deaths from all causes, the relative risk was 0.87. CONCLUSION.--In persons aged 60 years and over with isolated systolic hypertension, antihypertensive stepped-care drug treatment with low-dose chlorthalidone as step 1 medication reduced the incidence of total stroke by 36%, with 5-year absolute benefit of 30 events per 1000 participants. Major cardiovascular events were reduced, with 5-year absolute benefit of 55 events per 1000. \nA randomized clinical trial of ampicillin, gentamicin and clindamycin versus cefotaxime and clindamycin in children with ruptured appendicitis. This prospective, randomized, double-blind study compares the efficacy, safety and cost-effectiveness of ampicillin, gentamicin and clindamycin (AGC) or cefotaxime and clindamycin (CC) for the treatment of children with complicated appendicitis. Ninety-seven children were randomized. Forty-seven were assigned to the AGC regimen and 50 received CC. Forty-two patients in the AGC group had an appropriate therapeutic outcome, whereas 48 of 50 children who received CC completed the trial successfully (p = NS). There were no differences between the groups with reference to the duration of antibiotic administration, fever, leukocytosis or length of hospitalization. Complications of therapy were uncommon and neither regimen demonstrated a significant advantage from an economic standpoint. We concluded that, in childhood, complicated appendicitis can be treated with either CC or AGC with equal efficacy. \nThe clinical diagnosis of splenomegaly. Assessing for the presence of splenomegaly is an important component of the physical examination. Although several methods of palpation and percussion of the spleen have been described, until recently they have not been validated by noninvasive imaging techniques such as ultrasonography, radionuclide scanning, and computed tomography that offer objective means to assess splenomegaly. We review the literature comparing various physical examination techniques with noninvasive imaging modalities and conclude that palpation and percussion of the spleen are complementary but frequently insensitive and that further studies are needed to evaluate the efficacy of specific diagnostic methods. \nThe failed ulnar nerve transposition. Etiology and treatment. Various procedures have been recommended for the treatment of cubital tunnel syndrome. Simple decompression in situ, medial epicondylectomy, subcutaneous transposition, intramuscular transposition, and submuscular transposition all have their advocates. The results of the surgical treatment for cubital tunnel syndrome are related to the severity of the compressive neuropathy at the time of diagnosis and to the adequate decompression of the nerve at all sites of potential compression at the time of surgical treatment. Fourteen patients who had previously undergone surgical treatment for cubital tunnel syndrome were evaluated because of persistent pain, paresthesia, numbness, and motor weakness. All patients had documented persistent compression of the ulnar nerve on clinical and electromyographic evaluation. The indication for repeat surgical exploration in all patients was unremitting pain despite nonoperative treatment. All patients had been treated by neurolysis and submuscular transposition of the ulnar nerve as described by Learmonth. The causes of continued pain after initial surgery included retention of the medial intermuscular septum, dense perineural fibrosis of the nerve after intramuscular and subcutaneous transposition, adhesions of the nerve to the medial epicondylectomy site, and recurrent subluxation of the nerve over the medial epicondyle after subcutaneous transposition. Revision surgery was found to be highly successful for relief of pain and paresthesias; however, the recovery of motor function and return of sensibility were variable and unpredictable. \nRole of calcium channel blockers in protection against experimental renal injury. The available evidence indicates that the first generation calcium channel blocker verapamil has a protective effect against both acute and chronic renal failure. At the cell membrane, verapamil helps minimize the effects of excess calcium influx after ischemic injury, evidenced by reduced uptake of 45Ca, thus lessening tubular injury from both calcium-activated phospholipases and mitochondrial calcium overload. In experimental chronic renal failure, the long-term administration of verapamil protects against renal dysfunction and damage, independent of any effect on systemic mean arterial pressure. Protective effects of verapamil are delineated in several models, supporting the presented hypothesis of the pathogenesis of renal failure. \nClinical significance of small-intestinal microsporidiosis in HIV-1-infected individuals To assess the importance of microsporidiosis of the small intestine in the pathogenesis of chronic diarrhoea in HIV-1-infected individuals, duodenal biopsy samples from the following three patient groups were prospectively evaluated for bacterial, viral, and parasitic pathogens by standard methods, and for microsporidia by light microscopy: 55 consecutive HIV-1-antibody-positive subjects with unexplained diarrhoea of at least 3 weeks duration (group A); 38 HIV-1-seropositive subjects without diarrhoea (group B) who consecutively underwent upper gastrointestinal endoscopy for various reasons; and 7 patients without known risk factors for HIV infection with chronic unexplained diarrhoea (group C). In groups A and B most subjects had had previous AIDS-defining opportunistic infections and the median peripheral blood CD4 lymphocyte count was less than 0.1 x 10(9)/l. Microsporidia were detected as the single pathogen in 15 of the group A compared with 1 (in whom diarrhoea subsequently developed) of the group B patients (p = 0.001) and none of the group C patients. With the exception of 4 of the group A patients, no other intestinal pathogens were identified in any of the patients. The median peripheral blood CD4 count was significantly lower in patients with detectable microsporidia than in those without microsporidiosis (0.03 x 10(9)/l vs 0.06 x 10(9)/l; p = 0.03); in all patients with microsporidiosis, the CD4 count was equal to or less than 0.1 x 10(9)/l. 13 patients with microsporidiosis were treated with metronidazole, in 10 of whom treatment led to a substantial improvement or disappearance of diarrhoea within days of starting therapy, but did not result in eradication of the parasite in the 5 patients who underwent repeat biopsy. The findings suggest that small-intestinal microsporidiosis is an important cause of chronic unexplained diarrhoea in HIV-1-infected individuals with pronounced cellular immune deficiency. This infection should therefore be added to the list of AIDS-defining opportunistic infections. \nDifferences in vascular reactivity in models of ischemic acute renal failure. To determine the mechanism of observed differences in vasoreactivity in norepinephrine-induced (NE) and renal artery clamp (RAC) models of ischemic acute renal failure (ARF), induction renal blood flow (RBF) was measured and vascular reactivity examined one week thereafter in NE- and RAC-ARF rat kidneys that had identical levels of renal dysfunction. Morphology also was compared at 48 hours and one week. In NE-ARF, RBF was 14% during 90 minutes of induction and by 60 minutes post-NE infusion was only 18% of baseline. In contrast, in RAC-ARF RBF was effectively 0 for 75 minutes but returned to 95% of baseline by 60 minutes after clamp release. At one week there was a paradoxical increase in renovascular resistance (RVR) to renal perfusion pressure (RPP) reduction in the autoregulatory range and an augmented vasoconstriction to renal nerve stimulation (RNS) in NE-ARF, but no change in RVR and minimal reduction in RBF to these same respective stimuli in RAC-ARF (both different at P less than 0.001). NE-ARF were more sensitive to intrarenal norepinephrine than RAC-ARF kidneys (P less than 0.001). Neither NE- nor RAC-ARF kidneys responded to endothelium-dependent acetylcholine (ACh). Vasodilation to endothelium-independent prostacyclin (PGI2) in NE- was similar to sham-ARF, but there was an attenuated response in RAC-ARF kidneys (P less than 0.001). Morphology at 48 hours showed smooth muscle necrosis in half of the resistance vessels in RAC- but in less than 10% of those in NE-ARF. Except for a slightly greater frequency of tubular casts at 48 hours in RAC-ARF, tubular injury was indistinguishable. It is concluded that NE-ARF has evidence of a predominant functional endothelial vascular injury while RAC-ARF has both morphologic and functional evidence of a predominant smooth muscle injury. Differences in vascular injury between the two models, at least in part, may be the consequence of differences in severity of initial ischemia and/or the rates of recovery of RBF; however, an additional or separate toxic effect of infused NE cannot be excluded. \nS100 protein-positive sustentacular cells in malignant and locally aggressive adrenal pheochromocytomas. The absence or presence of S100-positive sustentacular cells has been previously shown to be correlated with benign and malignant pheochromocytomas and paragangliomas. We evaluated a total of 17 malignant and recurrent or locally aggressive adrenal pheochromocytomas for their quantity of sustentacular cells. An absence of sustentacular cells was demonstrated in the majority of malignant cases, while the locally aggressive or recurrent group usually contained an abundance of these cells. However, in one malignant case a constant moderate number of sustentacular cells in the primary site and in two sequential metastases was found. We conclude that the absence of sustentacular cells in pheochromocytomas may indicate a lesion with a greater potential for metastasis and that sustentacular cells, when they are present in a malignant pheochromocytoma, are an integral part of the tumor. \nNd-YAG laser hyaloidotomy for malignant glaucoma following one-piece 7 mm intraocular lens implantation. Three cases of malignant glaucoma following extracapsular cataract extraction with 7 mm one-piece posterior chamber intraocular lens implantation are presented. Nd-YAG laser hyaloidotomy was successfully performed in all eyes, but was difficult and required several sessions in two eyes. In the third eye, which had a sector iridectomy, laser hyaloidotomy applied over the edge of the lens optic through the iridectomy resulted in brisk deepening of the anterior chamber and reduction of intraocular pressure. We propose that the one-piece 7 mm optic posterior chamber intraocular lens may constitute an obstacle to successful hyaloidotomy, mainly owing to its large size, as it may block aqueous percolation from the vitreous into the anterior chamber. Eyes prone to develop malignant glaucoma after surgery should have a sector or large peripheral iridectomy to facilitate postoperative Nd-YAG laser hyaloidotomy if required. \nEmergency pulmonary resection for pneumonia. High morbidity and mortality. Emergency pulmonary resection was performed because of complicated pneumonia in eight patients (5 pneumonectomies, 2 lobectomies, 1 bilobectomy) over a 2-year period. The patients' age range was 5 months to 43 years. The indications were rapid aggravation of respiratory insufficiency in children with staphylococcal pneumonia and enlarging pneumatoceles, and massive hemoptysis in patients with chronic destructive pneumonia. Two patients died after pneumonectomy, one from contralateral aspiration and one from cardiogenic shock. Postoperative complications occurred in four cases--bronchopleural fistula and pyopneumothorax in three and thoracic empyema with massive chest-wall infection in one. Only two patients had an uneventful postoperative course. Complications of pulmonary necrosis in pneumonia may dictate urgent pulmonary resection, often pneumonectomy. Surgery will be life-saving in most cases, but high morbidity is to be expected. \nMyocardial rupture. Your patient's survival may depend on you. Myocardial rupture is the second leading cause of in-hospital death from acute myocardial infarction. It is most likely to occur in the elderly, women, and patients with transmural infarction and no previous history of angina. A high index of suspicion is critical to the diagnosis. Myocardial rupture should be suspected when recurrent chest pain or hemodynamic instability develops after myocardial infarction. Rapid intervention and appropriate infarct-limiting therapy may reduce the mortality rate of this catastrophic complication. \nAbdominal wall Actinomyces abscess associated with an intrauterine device. A case report. An abdominal wall Actinomyces abscess occurred in a woman with an intrauterine device. Contributing factors were local trauma, spread from surrounding colonized body sites and symbiotic growth of other anaerobes. The diagnosis was based on the histologic finding of the sulfur granule. Special studies may be needed to distinguish this condition from other, similar ones (Nocardia, botryomycosis). \nRadionuclide assessment of ventricular function and risk stratification after myocardial infarction. Prognosis after acute myocardial infarction is determined primarily by left ventricular function and by the extent to which additional coronary obstructions jeopardize viable myocardium. Radionuclide ventriculography is well suited for noninvasive assessments of resting and exercise ventricular function after acute myocardial infarction. The prognostic importance of resting left ventricular function after acute myocardial infarction is well established. Several studies have reported the prognostic utility of submaximal exercise radionuclide ventriculography at the time of hospital discharge. Patients with globally depressed left ventricular function after acute myocardial infarction are at increased risk for cardiac death, while patients with normal resting ventricular function but abnormal function during exercise appear to be at risk for nonfatal ischemic events. The development of gated tomographic techniques and new radiopharmaceuticals will make available more accurate and detailed assessments of ventricular function and combined assessments of function and perfusion. These new developments require further investigation but appear to be promising new techniques with the potential for providing improved assessments of prognosis after acute myocardial infarction. \nIntracerebral hemorrhage after lumbar myelography with iohexol: report of a case and review of the literature. Intracranial hemorrhage is an uncommon complication of dural puncture. In most instances, hematomas are subdural; they may be unilateral or bilateral. Rarely are intraparenchymal cerebral hemorrhages related to dural puncture. This report describes a delayed occurrence of bilateral intraparenchymal hemorrhages in a 38-year-old woman 7 days after lumbar myelography with iohexol. A review of the literature is presented. \nIs the serum cholesterol-coronary heart disease relationship modified by activity level in older persons? Although coronary heart disease remains a leading cause of death and disability in old age, the relationship of serum cholesterol level to risk of coronary heart disease in old age is controversial. Data for 2,388 white persons aged 65-74 who participated in the National Health and Nutrition Examination Survey (NHANES) I Epidemiologic Follow-up Study (NHEFS) were examined to determine the relationship of serum cholesterol level to coronary heart disease incidence and whether activity level would modify this relationship. While there was no overall relationship between serum cholesterol level and coronary heart disease risk in either men or women, the relationship between serum cholesterol level and coronary heart disease differed within activity groups. For persons who were more active, serum cholesterol level was associated with a graded increase in risk of coronary heart disease, from 1.3 (95% CI 0.7, 2.3) in those with serum cholesterol level of 4.7-5.1 to 1.7 in those with serum cholesterol level of 6.2 mmol/L or more (95% CI 1.0, 2.7), when compared with those with serum cholesterol level below 4.7. For the least active persons, all levels of cholesterol were associated with a significant inverse relative risk, including cholesterol of 6.2 mmol/L or more (Relative risk = 0.4 (95% CI 0.2, 0.7]. These data suggest that factors such as activity level may modify the serum cholesterol-coronary heart disease association in old age. The serum cholesterol-coronary heart disease association in more active older persons resembles that seen in younger populations, whereas the association in less active persons is that of serum cholesterol level and risk of cancer or death. The modification of the serum cholesterol-coronary heart disease association by activity level may have implications for appropriate clinical management as well as appropriate design of research studies of this association. \nElevated brain concentrations of 1,4-benzodiazepines in fulminant hepatic failure BACKGROUND. Increased gamma-aminobutyric acid (GABA) neurotransmission has been implicated in the pathogenesis of hepatic encephalopathy. The mechanism by which GABA-ergic activity is increased in hepatic failure is unclear, but recent studies in animals with encephalopathy due to fulminant hepatic failure suggest that GABA-ergic neurotransmission may be increased by the presence of elevated concentrations of benzodiazepine agonists such as diazepam and N-desmethyldiazepam. METHODS AND RESULTS. Samples of frontal cortex were obtained at autopsy from 11 patients with hepatic encephalopathy who died of acetaminophen-induced fulminant hepatic failure and 8 patients who died of cardiovascular disease or trauma. None of the 19 patients had received benzodiazepines while hospitalized. Chromatographic analyses of extracts of these samples revealed 4 to 19 peaks representing substances that inhibited the binding of a radiolabeled imidazobenzodiazepine ([3H]flumazenil) to its receptors. Several of these peaks had retention times corresponding to those of known 1,4-benzodiazepines. Ultraviolet- and mass-spectroscopic analysis confirmed that two of these peaks represented diazepam and N-desmethyldiazepam. The patients who died of fulminant hepatic failure could be divided into two groups: six who had had significantly elevated brain concentrations (2-fold to 10-fold higher than normal) of substances inhibiting the binding of [3H]flumazenil and five who had normal concentrations. CONCLUSIONS. Brain concentrations of substances inhibiting the binding of [3H]flumazenil to its receptors are increased in some patients with hepatic encephalopathy due to fulminant hepatic failure. The origin of these substances is unknown, but these findings provide a rational basis for trials of benzodiazepine-receptor antagonists in the management of this disorder. \nDetection of hepatitis B virus DNA in paraffin-embedded liver tissues in chronic hepatitis B or non-A, non-B, hepatitis using the polymerase chain reaction. We developed a polymerase chain reaction assay for the direct detection of hepatitis B virus in paraffin-embedded liver tissue and applied this assay to determine whether hepatitis B virus DNA exists in livers with chronic hepatitis non-A, non-B. Fifty five liver biopsy samples were studied: 11 from patients with HBeAg-positive chronic hepatitis (paraffin-embedded) and 44 from patients with chronic hepatitis non-A, non-B (21 paraffin-embedded; 25 fresh frozen). Thirty three (75%) of the non-A, non-B cases were positive for hepatitis C virus antibodies. Approximately 1 to 10 ng of DNA was extracted from the paraffin-embedded tissue and amplified using oligonucleotide (23-mer) primers specific for the S gene (positions 261 to 692). The beta-globin gene was used as an internal control for sensitivity because this is a single copy gene and allows for relative quantification. In each of the chronic hepatitis B livers, the expected 432-base-pair amplification product for hepatitis B virus DNA and beta-globin gene product were both detected. On the other hand, in the 21 paraffin-embedded chronic hepatitis non-A, non-B livers, no hepatitis B virus DNA was detected, although beta-globin gene was observed in all. Furthermore, in all 25 frozen non-A, non-B livers, beta-globin gene was observed, but no hepatitis B virus band was seen. The limit of detection of hepatitis B virus DNA by this method was estimated to be one genomic copy of hepatitis B virus DNA per cell. \nOvulation induction by step-down administration of purified urinary follicle-stimulating hormone in patients with polycystic ovarian syndrome. The step-down method can be an alternative method of ovulation induction in women with PCOS. This protocol can induce ovulation with a smaller dose of FSH and with lower incidence of excessive ovarian enlargement in comparison with the traditional fixed-dose administration method. \nFluoxetine in the treatment of borderline and schizotypal personality disorders. Twenty-two patients meeting the criteria for borderline or schizotypal personality disorder or both participated in a prospective, nonblind 12-week trial of fluoxetine. There were significant reductions in self-injury and in scores on the Hopkins Symptom Checklist regardless of diagnosis. The results suggest that controlled trials of fluoxetine and investigations of the serotonergic system in these disorders would be useful. \nAtypical polypoid dermatofibroma: report of two cases. Two cases of a hitherto undescribed special variant of dermatofibroma are reported. A man and a woman, aged 57 and 52 years, respectively, had slowly growing cutaneous tumors on the lower extremities. The tumors were exophytic and polypoid, 10 and 6 cm in maximal diameters, respectively; they were covered by rough nonulcerated skin and were joined by a short pedicle to an indurated base. Histologic examination showed some features of an otherwise conventional dermatofibroma, whereas the polypoid component was hypercellular and showed striking atypia and scattered mitotic figures. After 32 and 28 months' follow-up, the lesions did not recur after surgical excision. We suggest the term atypical polypoid dermatofibroma to summarize the special clinicopathologic features of these tumors. \nPelvic fracture from major blunt trauma. Outcome is determined by associated injuries. Pelvic hemorrhage has been implicated as the cause of death in 50% of patients who die following pelvic fractures. To establish correlates of morbidity and mortality from pelvic fractures due to blunt trauma, we reviewed 236 patients treated during 4 years. The average age of the 144 men and 92 women was 31.5 years, the average Injury Severity Score was 21.3, the average blood requirement was 5 units, and the average hospital stay was 16.8 days. One hundred fifty-two patients (64.4%) were injured in motor vehicle accidents, 33 (14%) had motor vehicle-pedestrian accidents, 16 (6.8%) had crush injuries, 12 (5.1%) each had either motorcycle accidents or falls, and 11 (4.6%) had miscellaneous accidents. Eighteen patients (7.6%) died, with seven (38.9%) deaths due to hemorrhage. Only one death was caused by pelvic hemorrhage. Other deaths were due to hemorrhage from other sites (6), head injury (5), sepsis or multiple-organ failure (4), pulmonary injury (1), and pulmonary embolus (1). None of the septic deaths was related to a pelvic hematoma. Multivariate multiple regression analysis showed that the severity of injury was correlated with indices of severity of pelvic fractures such as fracture site (p less than 0.0001), fracture displacement (p less than 0.005), pelvic stability (p less than 0.0001), and vector of injury (p less than 0.01). However death could not be predicted on the basis of these indices of severity (p greater than 0.28). Of the nine patients who underwent pelvic arteriography, three required embolization of actively bleeding pelvic vessels, but seven had intra-abdominal hemorrhage that required laparotomy, and eight developed a coagulopathy. Massive bleeding from pelvic fractures was uncommon, and the major threat of hemorrhage was from nonpelvic sites. Furthermore, although injury severity was correlated with the severity of the pelvic fracture, hospital outcome was determined by associated injuries and not by the pelvic fracture. \nRisk assessment and control of waterborne giardiasis. BACKGROUND: Waterborne giardiasis has been increasing in the United States with 95 outbreaks reported over the last 25 years. The Safe Drinking Water Act has mandated control of this pathogen. METHODS: A risk assessment model was developed to estimate risk of infection after exposure to treated waters containing varying levels of Giardia cysts. The model was defined by a dose-response curve developed from human feeding studies for Giardia and assumed 2L of water consumption per day. Data on concentrations and distribution of the organism in source waters were used to assess exposure after varying reductions achieved through treatment. RESULTS: In surveys reporting prevalence and levels of Giardia cyst contamination, average levels of cysts in surface waters ranged from 0.33 to 104/100L; from pristine watersheds (protected from all human activity) 0.6 to 5/100L. Yearly risks were 4.8 x 10(-3) for systems using polluted waters and 1.3 x 10(-4) for pristine waters with a 10(-3) treatment reduction. CONCLUSION: Public Health officials will need to work with the water industry to ensure a risk of less than 1/10,000 for source waters with 0.7 to 70 cysts per 100 liters through treatment achieving reduction of 10(-3) to 10(-5), respectively, of Giardia cysts. \nSubarachnoid hemorrhage from multiple neurofibromas of the cauda equina: case report. The authors report a case of spinal subarachnoid hemorrhage caused by neurofibromas of the cauda equina. An examination of the literature revealing 13 similar cases and an analysis of this case showing three neurofibromas of the cauda equina prompted an hypothesis emphasizing the origin of bleeding and the difficulties associated with a correct diagnosis. \nDeletion of mitochondrial DNA in patients with combined features of Kearns-Sayre and MELAS syndromes. A 9-year-old girl and an 11-year-old boy had ptosis, progressive external ophthalmoplegia, pigmentary retinopathy, and sensorineural hearing loss. The girl had diabetes mellitus and the boy had hypoparathyroidism. Both children also developed recurrent vomiting and cerebral infarcts with lactic acidosis. Muscle biopsy specimens showed ragged-red fibers and Southern analysis demonstrated a distinct heteroplasmic deletion of muscle mitochondrial DNA in each patient but no evidence of the point mutation in the transfer RNALeu(UUR) gene recently identified in mitochondrial encephalomyopathy, lactic acidosis, and stroke-like episodes (MELAS). These 2 children had combined features of Kearns-Sayre syndrome and MELAS, suggesting that mitochondrial DNA deletions occasionally can have pleomorphic clinical expression. \nPrevalence, onset, and risk of psychiatric disorders in men with chronic low back pain: a controlled study. This study used structured diagnostic interviews and DSM-III criteria to assess lifetime prevalence and pre-morbid risk of psychiatric disorder in a sample of men with long-standing chronic back pain (CLPB) attending a primary care clinic. A control group of age and demographically matched men without history of back pain was also studied. Compared to controls, men with CLBP had significantly higher lifetime rates of major depression (32% vs. 16%), alcohol use disorder (64.9% vs. 38.8%), and a major anxiety disorder (30.9% vs. 14.3%). Almost all CLBP men ever experiencing a mood disorder reported recurrent, not single, episodes. The 6 month point prevalence of major depression, but not other disorders, was also significantly elevated for men with CLBP. In CLBP, the first episode of major depression generally (58.1%) followed pain onset. While the initial major depressive episode usually commenced within the first 2 years of established pain, late onset mood disorder was also common. By comparison in most cases (81%) onset of alcohol use disorders considerably preceded pain. When an age-matching procedure was used to gauge relative vulnerability to psychiatric illness in patients and controls, CLBP patients had significantly higher pre-pain rates of alcohol use disorder but not depression. After age of pain onset, CLBP subjects had over 9 times the risk of developing major depression, but had similar rates of developing alcoholism. We conclude that (1) alcohol use disorders rather than depression may increase risk of developing CLBP, and (2) risk of new onset and recurrent major depression remains high for men throughout their pain career. This suggests that psychological adaptation to long-standing pain may be less successful than previously thought, especially with regard to recurrent mood disorder. \nA 'unified theory' of prion propagation. There is now very persuasive evidence that the transmissible agent for spongiform encephalopathies such as scrapie, consists of a modified form of the normal host protein PrPc, devoid of any nucleic acid. On the other hand, because there are many different strains of scrapie agent with distinct phenotypes which can be propagated in animals homozygous for the PrPc gene, it has been suggested that a nucleic acid must be a component of the agent. Can the two views be reconciled?. \nAnalysis of the enhancer element that controls expression of sevenless in the developing Drosophila eye. The sevenless gene encodes a protein-tyrosine kinase receptor expressed in a complex pattern during the development of the Drosophila melanogaster eye. We have previously shown that this pattern is regulated transcriptionally by an enhancer located in the body of the sevenless gene. Here we extend our analysis of the sevenless enhancer, defining a 475-base-pair fragment that contains elements necessary for the correct qualitative and quantitative expression of the sevenless gene. Within this fragment are sequence elements conserved in the sevenless gene of a distantly related Drosophila species and protected from DNase I digestion by nuclear extracts isolated from adult heads and imaginal discs. Partial deletions of the 475-base-pair fragment result in preferential loss of expression in different subsets of cells. These results suggest that the normal pattern of expression is generated by the combined action of separate cell-specific regulatory elements. \nHelicobacter pylori gastritis mimicking gastric carcinoma at CT evaluation. The abdominal computed tomographic (CT) scans from 61 patients with biopsy-proved Helicobacter (formerly Campylobacter) pylori gastritis were retrospectively reviewed. The CT scans were interpreted on the basis of the original report of the findings at CT examination and without knowledge of the results of biopsy. Of 19 patients (31%) with gastric abnormalities at CT, 14 (74%) had inflammatory changes initially reported as suspicious for gastric malignancy; malignancy was entertained as the primary diagnosis in four of those patients. In five of the 19 abnormal cases (26%), the diagnosis with CT was gastritis. The two major patterns of severe H pylori infection identified were (a) circumferential antral wall thickening and (b) thickening of the posterior gastric wall along the greater curvature, with or without evidence of ulceration. Thickening averaged 1.5-2.0 cm in cases suspicious for malignancy. The majority of abnormalities involved the gastric antrum (68%). No cases demonstrated significant adenopathy, obliteration of fat planes, or invasion of adjacent organs. \nNon-ominous micrometastases of gastric cancer. So-called R2 or wider meticulous node dissection was performed in 1368 patients with resected gastric cancer invading beyond the submucosa but without distant metastases. Survival rates were similar in subsets of patients with or without microscopic node metastases and macroscopically normal lymph nodes. The extent of node metastases has previously been shown to be one of the two most important prognostic factors in gastric cancer without distant metastases, and its lack of impact in these patient groups was not explained by the imbalance of other prognostic factors. The findings indicate that micrometastases of gastric cancer are curable by a wide node dissection made in the absence of palpable abnormality. They also offer the possibility that an extensive node dissection may yield good stage-specific survival rates, in part because of upstaging of patients. The findings should influence the recording of node metastases for evaluation of stage-specific treatment results and for research purposes. \nExcess mortality associated with diuretic therapy in diabetes mellitus OBJECTIVE. To determine whether the high mortality among diabetic patients receiving treatment for hypertension can be explained by associated risk factors or must be attributed to a deleterious effect of antihypertensive treatment. DESIGN. Cohort analytic study with a median follow-up of 4.5 years. SETTING. Outpatients with diabetes and severe retinopathy who were enrolled in a multicenter, randomized clinical trial of laser treatment to prevent blindness had ophthalmologic examinations every 4 months and annual medical examinations that included measurement of blood pressure and recording of anti-hypertensive treatment. Only 5.5% of the patients were unavailable for follow-up. When a patient died, the circumstances surrounding the death were reviewed and classified by a mortality review committee. PARTICIPANTS.--There were 759 participants in the study; they were white, were aged 35 to 69 years, and had normal serum creatinine levels at the baseline examination. MEASUREMENTS AND MAIN RESULTS.--Patients were classified into five groups according to information recorded at the baseline and first annual follow-up examinations: normotensive (diastolic blood pressure less than 90 mm Hg), untreated hypertensive, hypertensive treated by diuretics alone, hypertensive treated by other agents alone, and hypertensive treated by both agents. Cardiovascular mortality was higher in patients treated for hypertension than in patients with untreated hypertension. The excess was primarily found in patients treated with diuretics alone, although that group had the lowest blood pressure with treatment. After adjusting for differences in risk factors, cardiovascular mortality was 3.8 times higher in patients treated with diuretics alone than in patients with untreated hypertension (P less than .001). CONCLUSIONS.--In individuals with diabetes, intervention with diuretics to reduce hypertension is associated with excess mortality. Until there is a clinical trial showing a beneficial effect of diuretic treatment in diabetic patients, there is urgent need to reconsider its continued usage in this population. \nRadiation and pagetic osteogenic sarcomas. Radiation and pagetic osteogenic sarcomas should be distinguished from classical osteogenic sarcoma. Both occur in older patients with significantly greater comorbidity. Roentgenographically, radiation osteogenic sarcoma is typically sclerotic, whereas pagetic osteogenic sarcoma is lytic and associated with pathologic fracture. Radical resections give the best result, local control, and survival. Chemotherapy has not proven effective to date. Improvements in tumor imaging and more intensive chemotherapy regimens may permit limb-sparing surgery. Overall results remain poor, with approximately 15% five-year survival in each condition. \nPhase II trial of pentostatin in refractory lymphomas and cutaneous T-cell disease. Thirty-seven patients with refractory lymphoma or cutaneous T-cell lymphoma were treated with 2'-deoxycoformycin (pentostatin; dCF), 5 mg/m2 intravenous (IV) bolus for 3 consecutive days of every 3-week cycle in this Eastern Cooperative Oncology Group (ECOG) trial. Included were 25 with the diagnosis of non-Hodgkin's lymphoma, three with Hodgkin's disease, eight with cutaneous T-cell lymphoma (CTCL), and one with unknown subtype, of whom 31 were considered eligible. The majority had failed at least two, but no more, conventional chemotherapy regimens. Ten (32%) of the eligible patients had a partial response (PR), including patients with nodular poorly differentiated lymphocytic (NPDL), nodular mixed (NM), diffuse poorly differentiated lymphocytic (DPDL), or diffuse histiocytic (DH), lymphoma mixed-cellularity (MC), Hodgkin's disease, and unknown subtype, and in four patients with CTCL. The overall median time to treatment failure (TTF) was only 1.3 months, but the range extended to 57.3 months. The overall response duration was 16.0 months, and the range extended to 53.4 months. Overall median survival was 2.7 months, with the range extending to 63.2 months. The majority of patients had no toxicity, but there were some instances of severe or life-threatening events. Four fatal toxicities occurred, in two patients with underlying pulmonary conditions and two with prior cardiac histories. From this study, we conclude that dCF is active in refractory lymphomas and CTCLs, should be avoided in patients with a history of serious pulmonary or cardiac diseases, and warrants consideration for incorporation of a low-dosage schedule into conventional combination chemotherapy regimens, including its use with biologic response modifiers. \nCauses of blindness and visual handicap in the Central African Republic. The causes of bilateral blindness (best visual acuity less than 3/60) in 1371 people in the Central African Republic seen between 1985 and 1989 who attended eye clinics in 10 out of the 16 prefectures across the country are given. The main causes of bilateral blindness were cataract (51%), glaucoma (12.7%), and onchocerciasis (8.1%). In 710 patients with unilateral blindness the main causes were cataract (38%), glaucoma (10%), iritis (7.5%), and trauma (6.3%). Bilateral blindness in children was rarely seen. The causes of visual impairment (vision between 6/18 and 3/60) in 424 patients were cataract, including aphakia (38%), maculopathy (14%), and onchocerciasis (7%). \nMechanisms of gastroduodenal protection by sucralfate. Over the past 5-10 years, a number of studies have shown that topical sucralfate enhances a number of gastric and duodenal mechanisms, e.g., the \"mucus-bicarbonate barrier,\" mucosal hydrophobicity, mucosal blood flow, cell viability, and local production of prostaglandins, as well as endogenous mediators of tissue injury and repair. It seems likely that the complex actions of sucralfate are in part related to direct interaction between the drug or its components (aluminum, sucrose, and sulfate) and gastric mucosal tissues, and in part related to effects of the drug on the various mucosal mediators of tissue injury and repair. Local actions may play a role in accelerating healing of ulcer-damaged mucosa, but this does not explain the protective actions of sucralfate on normal mucosa. Thus sucralfate appears to enhance the protective function of the \"mucus-bicarbonate\" barrier by actions on both components. This may depend in part on an interaction with the unstirred layer overlying gastric epithelium. Sucralfate has also been shown to increase the hydrophobicity of mucus gel. There is little doubt that sucralfate increases local production and release of protective prostaglandins (PGs), but the precise role played by these agents in mediating mucosal protection and in chronic ulcer healing remains uncertain. Currently, the mechanism of action of sucralfate on vascular integrity remains unknown and the role of PGs in this protective function is unclear. There is little evidence that epidermal growth factor plays any role in mediating mucosal protection by sucralfate, but it may be important in its ulcer-healing action. Sucralfate has been shown to be truly \"cytoprotective\" in that it protects isolated epithelial cells from damage by noxious agents. In animals treated with sucralfate, the surface epithelial cells were disrupted, but necrotic lesions in the deep proliferative zone were virtually absent. It seems likely that investigations of the actions of sucralfate and its components will move ever closer to defining the target cells, the intracellular events, and the mediators that bring about its protective and ulcer-healing activity. \nHistological grading and bromodeoxyuridine labeling index of astrocytomas. Comparative study in a series of 60 cases. The histological grade and the bromodeoxyuridine (BUdR) labeling index of 60 astrocytomas of \"ordinary\" cell types (fibrillary, protoplasmic, gemistocytic, and anaplastic astrocytomas and glioblastomas) were compared to determine whether the grading system reflects the proliferative potential of the tumors. The tumor grade was based on the presence or absence of four criteria (nuclear abnormalities, mitosis, necrosis, and vascular endothelial proliferation): Grade 1, no criterion, Grade 2, one criterion, Grade 3, two criteria; and Grade 4, three or four criteria. The BUdR labeling index, or percentage of S-phase cells, was calculated in paraffin-embedded tumor sections after in situ labeling by intraoperative intravenous infusion of BUdR, 200 mg/sq m. Exponential regression analyses showed a positive correlation between the histological grade and labeling index (r = 0.88, p less than 0.001) that was stronger than the correlations between log labeling index and age (r = 0.55, p less than 0.001) and between grade and age (r = 0.55, p less than 0.001). These results indicate that the histological grading system reflects the proliferative potential of \"ordinary\" astrocytomas. \nAcid perfusion test and 24-hour esophageal pH monitoring with symptom index. Comparison of tests for esophageal acid sensitivity. The acid perfusion (Bernstein) test and esophageal pH monitoring are the two most popular tests for identifying esophageal acid sensitivity in difficult cases of reflux disease. Therefore, we prospectively compared these test results in 75 consecutive noncardiac chest pain patients who had both an acid perfusion test and chest pain during 24-hr pH testing. A positive acid perfusion test was defined by the replication of the patient's typical chest pain twice by the acid infusion. Esophageal pH testing identified abnormal amounts of acid reflux and correlated symptoms with acid reflux--the \"symptom index.\" Fifteen patients (20%) had a positive acid perfusion test while 45 patients (59%) had a positive symptom index (range 6-100%). Only 9/34 (26%) patients with abnormal reflux had a positive acid perfusion test. Although it had excellent specificity (83-94%), the acid perfusion test had poor sensitivity (32-46%) when compared to the symptom index regardless of the percent positive cutoff level. The best positive predictive value for the acid perfusion test was 87%, but this occurred when the test sensitivity was 32%. Modifying the end point of a positive acid perfusion test to include heartburn improves the sensitivity (52-67%) while markedly compromising specificity and positive predictive value. Thus, esophageal pH monitoring correlating symptoms with acid reflux is superior to the acid perfusion test for identifying an acid sensitive esophagus in patients with noncardiac chest pain. \nAcute infectious erythemas in children: a clinico-microbiological study. One-hundred children with an acute illness comprising fever and widespread erythematous rash were prospectively studied to determine whether clinical presentations are helpful in defining the causative agent and to identify the most appropriate microbiological specimens. An infectious agent was identified in 65 children; 72% were viruses, 20% were bacteria, 5% were Mycoplasma pneumoniae and in 3% both viruses and bacteria were detected. The most common infectious agents were picornaviruses, an atypical presentation of measles and Group A beta-haemolytic Streptococcus. Different patterns of rash occurred with each of these infections. The clinical presentation of a child with an acute febrile illness and rash was unhelpful in defining the causative agent. Routine management should include a throat swab for bacterial investigation and in selected cases a blood sample for IgM viral titres. \nSerum cholesterol concentration and coronary heart disease in population with low cholesterol concentrations. OBJECTIVE--To examine the relation between serum cholesterol concentration and mortality (from coronary heart disease and from other causes) below the range of cholesterol values generally seen in Western populations. DESIGN--Prospective observational study based on 8-13 years of follow up of subjects in a population with low cholesterol concentrations. SETTING--Urban Shanghai, China. SUBJECTS--9021 Chinese men and women aged 35-64 at baseline. MAIN OUTCOME MEASURE--Death from coronary heart disease and other causes. RESULTS--The average serum cholesterol concentration was 4.2 mmol/l at baseline examination, and only 43 (7%) of the deaths that occurred during 8-13 years of follow up were attributed to coronary heart disease. There was a strongly positive, and apparently independent, relation between serum cholesterol concentration and death from coronary heart disease (z = 3.47, p less than 0.001), and within the range of usual serum cholesterol concentration studied (3.8-4.7 mmol/l) there was no evidence of any threshold. After appropriate adjustment for the regression dilution bias, a 4 (SD 1)% difference in usual cholesterol concentration was associated with a 21 (SD 6)% (95% confidence interval 9% to 35%) difference in mortality from coronary heart disease. There was no significant relation between serum cholesterol concentration and death from stroke or all types of cancer. The 79 deaths due to liver cancer or other chronic liver disease were inversely related to cholesterol concentration at baseline. CONCLUSION--Blood cholesterol concentration was directly related to mortality from coronary heart disease even in those with what was, by Western standards, a \"low\" cholesterol concentration. There was no good evidence of an adverse effect of cholesterol on other causes of death. \nThe value of tests predicting renovascular hypertension in patients with renal artery stenosis treated by angioplasty. The aim of this study was to evaluate tests predicting renovascular hypertension. This was done by relating the results of renal vein renin tests, the captopril test, and renal scintigraphic tests to the blood pressure outcome 12 months after relief of renal artery stenosis by percutaneous transluminal renal angioplasty in 31 patients. Cure was seen in eight (26%). Improved blood pressure was obtained in 12 patients (39%), and in 11 patients (35%), the result for blood pressure was a failure. The accuracies of the two mathematical models used to analyze the renal vein renin assays were 44% and 60%. The captopril test showed a sensitivity of 36% and an accuracy of 43%. Renal captopril technetium Tc 99m-labeled pentetic acid scintigraphy gave a sensitivity of 60%. Stepwise logistic regression analysis of clinical variables in relation to blood pressure response revealed age as the only factor significantly related to blood pressure outcome. We conclude that the tests used are unfit for helping select patients for percutaneous transluminal renal angioplasty and that age may have an important influence on outcome. \nSurgical approaches to congenital atresia of the external auditory canal. During the past 4 years, 22 patients with congenital atresia of the external auditory canal underwent 24 initial operations by either an anterior or transmastoid approach. No attempt at randomization was made, but the two groups were similar in number and pathology (in 14 cases approach was anterior and in 10 cases approach was transmastoid). Followup ranged from 6 months to 4 years. Hearing results were similar in the two groups (71% with air-bone gap less than 30 dB). There were no instances of facial nerve injury or sensorineural hearing loss. Facial nerve monitoring was used. Complications of stenosis and drainage were more common with the transmastoid approach. In both groups, hearing results were accomplished with the patients' intact ossicles or prosthetic reconstructions. Meticulous soft-tissue technique, with split-thickness grafts covering all exposed bone, is the key to preventing stenosis. For the three cases of patients with thick, acellular atresia plates, a different approach was developed. Maintaining proper orientation during the medial dissection is more difficult in these cases. By opening the antrum primarily and identifying the lateral canal, ossicles, and facial nerve, an ear canal can then be created anteriorly with these landmarks in view. An intact canal wall-like procedure is carried out. Although hearing results are similar, the anterior approach, because of fewer postoperative complications, is now our procedure of choice. Proper orientation and soft-tissue technique are the keys to successful correction of the congenitally atretic ear canal. \nHypoxic exposure and activation of the afterdischarge mechanism in conscious humans. After voluntary hyperventilation, normal humans do not develop a significant ventilatory depression despite low arterial CO2 tension, a phenomenon attributed to activation of a brain stem mechanism referred to as the \"afterdischarge.\" Afterdischarge is one of the factors that promote ventilatory stability. It is not known whether physiological stimuli, such as hypoxia, are able to activate the afterdischarge in humans. To test this, breath-by-breath ventilation (VI) was measured in nine young adults during and immediately after a brief period (35-51 s) of acute hypoxia (end-tidal O2 tension 55 Torr). Hypoxia was terminated by switching to 100% O2 (end-tidal O2 tension of first posthypoxic breath greater than 100 Torr). Brief hypoxia increased VI and decreased end-tidal CO2 tension. In all subjects, termination of hypoxia was followed by a gradual ventilatory decay; hyperoxic VI remained higher than the normoxic baseline for several breaths and, despite the negative chemical stimulus of hyperoxia and hypocapnia, reached a new steady state without an apparent undershoot. We conclude that brief hypoxia is able to activate the afterdischarge mechanism in conscious humans. This contrasts sharply with the ventilatory undershoot that follows relief of sustained hypoxia, thereby suggesting that sustained hypoxia inactivates the afterdischarge mechanism. The present findings are of relevance to the pathogenesis of periodic breathing in a hypoxic environment. Furthermore, brief exposure to hypoxia might be useful for evaluation of the role of afterdischarge in other disorders associated with unstable breathing. \nCeliac axis and superior mesenteric artery injury associated with left radical nephrectomy for locally advanced renal cell carcinoma. The superior mesenteric artery and celiac axis were inadvertently ligated during left radical nephrectomy for a large upper pole renal carcinoma with massive perihilar and periaortic adenopathy. Computer-generated 3-dimensional illustrations created from the computerized tomography scan demonstrated the close proximity between these visceral branches and the adenopathy mass complex, and showed how this bulky disease may interfere with surgical anatomy. When left radical nephrectomy is performed for locally advanced and/or bulky node-positive renal neoplasms, surgeons must be cognizant of the location of the major visceral arterial branches and possible anatomical distortions. \nEffects of a minimally supervised exercise program for mentally retarded adults. Previous exercise studies that attempted to improve the cardiovascular fitness (CVF) of mentally retarded (MR) adults were flawed with methodological shortcomings that prevented conclusive results. At issue in these training studies were fitness test validity and reliability, exactness of duration and intensity of training, and an inordinate amount of supervision. Therefore, we sought to determine whether moderately MR adults (seven males, five females; IQ = 61 +/- 3, age = 25 +/- 3 yr) could improve their CVF through a minimally supervised 16-wk training program. Each subject repeated exercise tests twice on two different modes of exercise, the treadmill (TM) and Schwinn Air-Dyne ergometer (SAE), before training to ensure validity and reliability of initial CVF levels. Intensity and frequency of exercise were closely monitored. An observer was present during the training bouts, but, following initial instructions, no additional encouragement or instructions were given. Although the training program significantly increased peak VO2 (29.2 +/- 8 to 33.5 +/- 9 ml.kg-1.min-1) and peak ventilation (73 +/- 26 to 81 +/- 231.min-1) when assessed on the TM, significant changes in these same parameters were not seen when assessed on the SAE. The importance of these results was discussed. \nCardiac surgery in the octogenarian: perioperative outcome and clinical follow-up The perioperative and follow-up results of cardiac operations employing extracorporeal circulation and cold cardioplegic arrest were examined in 191 consecutive patients greater than or equal to 80 years of age having surgery over a 5 year period (1982 to 1986). Most patients had severe preoperative symptoms with functional class III (39.8%) or IV (57.1%) limitation. The overall 30 day postoperative cardiac mortality rate was 15.7%. The total in-hospital mortality rate was 18.8%; the mean postoperative hospital stay was 16.4 +/- 13.3 days. The perioperative mortality rate for elective operations was as follows: coronary artery bypass (5.6%), aortic valve replacement (9.6%), aortic valve replacement with coronary bypass (17.9%) and mitral valve surgery with or without coronary bypass (21.4%). Urgent operations were performed in 39 patients (20.4%) with a total perioperative mortality rate of 35.9%; urgent coronary artery bypass was performed in 26 patients (67%) with an in-hospital mortality rate of 23.1%. Clinical evidence of left ventricular failure, functional class IV symptoms, left ventricular ejection fraction less than 50%, mitral valve repair or replacement for severe mitral regurgitation and urgent operation were associated with an increased perioperative mortality rate. Follow-up study in all 155 patients surviving postoperative hospitalization at 22.6 +/- 14.8 months showed significant improvement in symptom status in all surgical subgroups. There were 18 follow-up deaths (11.6%); 10 were noncardiac. The actuarial survival rate of the entire study group was significantly better than that in age- and gender-matched control subjects (p = 0.037). \nInterethnic differences in pain perception. While several investigators have reported relationships between ethnic background and expression of pain, such relationships are in fact highly problematical. Few studies of pain and ethnicity have used quantitative measures of pain combined with multivariate methods of data analysis. Most have focussed on populations which, unlike many in the United States today, are characterized by highly distinct ethnic groups. The study reported here interviewed 536 persons recently treated for forms of cancer known to cause significant pain. Pain was assessed using standard, well validated instruments, including Graphic Rating Scales anchored in several alternative time-frames and the McGill Pain Questionnaire. The study took place in an area with a low proportion of recent immigrants and only small concentrations of distinct ethnic minorities. No statistically significant relationships were observed between ethnic identity and measures of pain sensation. However, pain described in affective terms according to the McGill Pain Questionnaire did vary among ethnicities. This observation suggests that cultures associated with specific ethnic identities still condition individual expression of pain despite the high degree of assimilation that has occurred among ethnic groups in the United States. \nThe role of platelet activating factor and its antagonists in shock, sepsis and multiple organ failure. PAF has been implicated as a mediator of shock, sepsis and MOF. The results of experimental data demonstrate that PAF induces changes characteristic of endotoxemia and sepsis, including systemic hypotension and diffuse microvascular leakage. These effects are prevented by PAF antagonists. PAF induces many of the characteristic changes of MOF, including functional impairment in the lung, kidney, gastrointestinal tract and heart. PAF antagonists will inhibit these adverse effects. PAF antagonists are now being manufactured by a number of pharmaceutical companies studying the beneficial effects of PAF antagonists in human disease. Data from these studies promise valuable information with significant clinical relevance to the practicing surgeon. \nA comparison of tocopherol and tocotrienol for the chemoprevention of chemically induced rat mammary tumors. Two forms of vitamin E, tocopherol and tocotrienol, were tested for chemopreventive activity in two chemically induced rat mammary-tumor models. When mammary tumors were induced by 7,12-dimethylbenz(a)anthracene (DMBA, 50 mg/kg), only the tocotrienol group had a statistically significant increase in tumor latency. There was no effect of either compound on tumor multiplicity. When tumors were induced by N-nitrosomethylurea (NMU, 30 mg/kg), neither analogue of vitamin E modified latency, whereas tocotrienol increased tumor multiplicity. In summary, neither vitamin analog had a major impact on mammary-tumor development after tumor induction with either DMBA or NMU. \nIncreased negative inotropic effect of calcium-channel blockers in hypertrophied and failing rabbit heart. The effects on ventricular function of calcium channel blockers and isoproterenol were studied in isovolumically beating perfused control rabbit hearts and in hearts subjected to a double pressure plus volume overload studied at the early phase of heart failure. In control hearts, isoproterenol produced an increase of systolic ventricular function and relaxation that was maximal at 10(-7) M. In failing hearts, inotropic state increase in response to isoproterenol was significantly smaller (P less than .01) with no observed lusitropic effect. In control hearts, verapamil and diltiazem produced dose-dependent decreases of ventricular function which were larger with verapamil than with diltiazem (median drug concentration50 of developed pressure was, respectively, 1163 +/- 131 nM and 4524 +/- 451 nM, P less than .001). In failing hearts, contractility decrease was larger than in control hearts (median drug concentration50 of developed pressure was 604 +/- 69 nM and 2691 +/- 580 nM with verapamil and diltiazem, respectively). In contrast, Ro 40-5967, a new calcium-channel blocker, did not produce reductions of inotropic state with concentrations up to 10(-5) M. All three calcium-channel blockers produced a 2-fold increase of coronary flow at 10(-6) M. We conclude that the deleterious effect of verapamil and diltiazem in heart failure is due, at least in part, to a direct depressant effect of these drugs on contractility, which is larger than in control hearts. Additionally, the in vivo sympathetic compensation is probably reduced, as indicated by the decreased ventricular responsiveness to isoproterenol. \nHeart transplantation in children: an international survey. A survey of cardiac transplantation in children provided data from 381 transplantations in 362 patients from 32 centers in the United States and ten international centers. The number of transplantations continues to increase, in part because of transplantations in infants with hypoplastic left heart syndrome and patients with congenital defects. The immunosuppression regimens were more uniform than in the 1985 survey, and triple therapy was most common. Actuarial survival rates were 85% at 1 month, 72% at 1 year, 64% at 3 years, and 60% at 5 years. However, these improved rates are still not equal to the survival of the overall cardiac transplant population, in part because of lower survival rates in neonates. Ventricular dysfunction and rejection, rather than infection, were the leading causes of death. Rejection and infection were the most frequent complications. Also common were hypertension (39%) and seizures (25%), whereas coronary artery disease (8%) was unusual. Functional results were excellent in 85%, and only 7% were disabled. Questions concerning growth rates and many other aspects cannot yet be answered. However, it is apparent that cardiac transplantation in the pediatric population is a very worthwhile endeavor. \nPractical phlebology. Sclerotherapy of large veins. A practical, step-by-step guide for the sclerotherapy of large varicose veins is offered. First, an orientation regarding the place of sclerotherapy and surgery in the total treatment of varicose veins is given, with a practical clinical classification of varicose veins. This is followed by a detailed discussion of patient education before sclerotherapy, material to be used with recommended concentrations, injection technique, compression after sclerotherapy, instructions to the patient after injection, and procedures at subsequent visits. \nNuclear magnetic resonance spectroscopy study of human brain after cardiac resuscitation. We used 31P nuclear magnetic resonance spectroscopy to study the cerebral metabolic function of eight patients with severe postischemic anoxic encephalopathy secondary to cardiac arrest. Spectroscopy was performed at 18 +/- 13 and 64 +/- 20 hours after resuscitation. Glasgow Coma Scale scores at the time of initial and repeat spectroscopy were 3.6 +/- 1.2 and 3.5 +/- 1.2, respectively. In those patients whose spectra were of adequate quality to monitor pH, all demonstrated tissue alkalosis in at least one brain region. The mean brain pH at initial spectroscopy was 7.14 +/- 0.09 and was significantly alkalotic when compared with age- and sex-matched normal controls (pH = 6.98 +/- 0.04, p less than 0.0001). Five of the eight patients showed at least one region of persistent alkalosis at repeat spectroscopy, whereas one patient demonstrated severe acidosis with a pH of 6.42. Spectra demonstrated marked metabolic heterogeneity, ranging from normal in appearance to complete obliteration of all high-energy phosphates with only inorganic phosphate remaining. \nSupraciliary hemangiopericytoma. A 10-year-old black girl complaining of pain and decreased vision in the left eye was found to have a smoothly elevated ciliochoroidal mass involving the superonasal quadrant of the left eye. The mass appeared circumscribed and uniformly dense by computed tomography. The tumor was hyperintense to vitreous and cerebral white matter on T1-weighted magnetic resonance imaging but was hypointense to vitreous and hyperintense to white matter on T2-weighted magnetic resonance imaging. Results of gross examination of the enucleated eye showed a sharply circumscribed, tan, intraocular mass arising equatorially. Results of histopathologic examination showed a well-vascularized spindle cell proliferation with a sinusoidal pattern characteristic of hemangiopericytoma. This is the third reported case of intraocular hemangiopericytoma and the first in a pediatric patient. \nProblems in the definition and treatment of early gastric cancer. Radical operation with extensive dissection of lymph nodes (R1, 48 patients; R2, 196 patients; R3, one patient) was performed in 245 out of 247 patients with early gastric cancer. The 5-year survival rate was only 73.2 per cent in the 34 patients with lymph node metastases (31.8 per cent). Analysis of factors influencing recurrence revealed that not only lymph node metastases but also the depth of cancer invasion could affect prognosis in early gastric cancer. This study suggests that radical operation with complete dissection of the first and second group of lymph nodes (R2 resection) is a safe and appropriate treatment even for early gastric cancer. We propose that the definition of early gastric cancer be modified to 'carcinoma with invasion confined to the mucosa or submucosa and without evidence of lymph node metastases'. \nResection of residual mediastinal germ cell masses with the Cavitron ultrasonic surgical aspirator. Residual mediastinal masses after chemotherapy for germ cell tumors should be resected. Complete excision of bulky residual masses may sometimes be difficult because of problems with exposure in the region of the great vessels and important nerves. Two cases are presented in which the Cavitron ultrasonic surgical aspirator (Valleylab Inc., Surgical Systems Division, Stamford, Conn.) facilitated excision of large masses after intensive chemotherapy. We found that the collapsed pseudocapsule remaining after aspiration of tumor mass allowed early improved exposure and safer dissection from neighboring vessels and neural structures. Complete excisions were accomplished and no viable tumor was found, so that the patients were spared the immediate need for further therapy. Both had uneventful recoveries. \nRisk factors for stroke as predictors of platelet membrane fluidity in Alzheimer's disease. We have previously reported that increased platelet membrane fluidity identifies a subgroup of patients with Alzheimer's disease who have distinct clinical features including an earlier age of symptomatic onset, a more rapidly progressive cognitive decline, and a decreased prevalence of focal electroencephalographic findings. In the current study, these patients also exhibited a decreased prevalence of risk factors for stroke compared with patients who had normal platelet membrane fluidity. Our findings suggest that the platelet membrane abnormality describes a clinical subgroup of patients with Alzheimer's disease who are less likely to have coexisting cerebrovascular disease than the remaining patients who meet clinical consensus criteria for probable Alzheimer's disease. \nResults of total knee arthroplasty using the posterior stabilized condylar prosthesis. A report of 137 consecutive cases. One hundred thirty-seven consecutive posterior stabilized total knee arthroplasties (TKAs) were reviewed. Average age of the patient was 61.1 years and length of postoperative follow-up period was 29.2 months. Patients were evaluated using the Hospital for Special Surgery (HSS) knee rating scores. Average preoperative scores improved from 52 to 92, postoperatively. Ninety-eight percent of patients had no pain or mild occasional pain postoperatively compared with 99% of patients experiencing severe to disabling pain preoperatively. Complications included one myocardial infarction, two deep venous thrombosis, one urinary tract infection, one patellar dislocation, and four wound problems. There were two incidences of seroma, one hematoma, and one deep infection requiring revision after joint debridement and systemic antibiotics. Also noted was one incidence of ligamentous laxity and one patella fracture. \nPrecordial ST segment depression predicts a worse prognosis in inferior infarction despite reperfusion therapy. The Thrombolysis and Angioplasty in Myocardial Infarction (TAMI) Study Group. The impact of associated precordial ST segment depression in inferior myocardial infarction on angiographic and clinical outcomes after thrombolytic therapy and selective coronary angioplasty was studied in 583 patients with acute myocardial infarction. Anterior infarction (Group I), inferior infarction with precordial ST segment depression (Group II) and inferior infarction without precordial ST segment depression (Group III) were present in 289, 135 and 159 patients, respectively. Precordial ST segment depression was more frequent in circumflex than right coronary infarct-related arteries (44 [71%] of 62 versus 91 [40%] of 230; p = 0.000). Although acute patency rates were not statistically different, there was a trend toward different patency rates at day 7 (Group I 88%, Group II 84%, Group III 80%; p = 0.089) partly because of insignificantly higher reocclusion rates in inferior infarction without precordial ST segment depression (Group I 11%, Group II 10%, Group III 18%, p = 0.104). Infarct zone regional wall motion (standard deviations/chord) in inferior infarction was lower with precordial ST segment depression, both acutely (Group I -2.8 +/- 0.9, Group II -2.5 +/- 1.2, Group III 2.0 +/- 1.1; p = 0.000) and at day 7 (Group I -2.2 +/- 1.1, Group II -2.3 +/- 1.1, Group III -1.9 +/- 1.3; p = 0.011). Precordial ST segment depression was associated with a lower ejection fraction in inferior infarction both acutely (Group I 47 +/- 11%, Group II 53 +/- 11%, Group III 58 +/- 9%; p = 0.000) and at day 7 (Group I 49 +/- 12%, Group II 53 +/- 10%, Group III 58 +/- 8%; p = 0.000). Complication rates tended to be higher in inferior infarction when precordial ST segment depression was present. Mortality rates for Groups I, II and III were 8%, 6% and 5%, respectively. These results suggest that precordial ST segment depression in inferior infarction predicts a worse ventriculographic and clinical outcome despite reperfusion therapy. \nSynergistic effect of intraperitoneally administered calcium channel blockade and recombinant tissue plasminogen activator to prevent adhesion formation in an animal model. Previous reports have shown the benefits of calcium channel blockers and recombinant tissue plasminogen activator to prevent postoperative adhesion formation in animal models. To assess the potential benefit of synergistic therapy for the prevention of postoperative adhesion formation, these agents were studied in a rabbit uterine horn model. Four groups of New Zealand White rabbits (n = 8 per group) had a bilateral devascularization injury to the uterine horns. Before closure saline solution, verapamil hydrochloride (2.5 mu/kg/hour), recombinant tissue plasminogen activator (4 mg total dose), or a combination of verapamil and recombinant tissue plasminogen activator at the stated doses were instilled by means of an Alzet osmotic pump x 200 hours. Adhesion scores were evaluated after this time period by estimating the total uterine horn surface involved in adhesions at a terminal laparotomy and by clinically grading the response to determine whether minimal adhesions formed. Results of the total uterine horn surface scores were (mean score +/- SE): saline solution, 44% +/- 3.7%; verapamil, 19% +/- 4.8%; recombinant tissue plasminogen activator, 11% +/- 3.6%; combined, 3% +/- 1% (p less than 0.01 to control and p less than 0.05 to single-drug therapy). Results of the number of animals per group with minimal adhesions were as follows: saline solution, 0; verapamil, 1; recombinant tissue plasminogen activator, 3; combined, 8 (P less than 0.01). These results show a synergistic benefit of verapamil and recombinant tissue plasminogen activator to prevent postsurgical adhesion formation when delivered via the intraperitoneal route. \nMyonecrosis and myofibrosis as complications of sickle cell anemia. Painful crises in sickle cell anemia are associated with infarction and subsequent fibrosis of many different organs. Myonecrosis secondary to muscle infarction during a crisis and subsequent fibrosis are often not recognized as complications of sickle cell anemia. We describe four patients, all of whom had recurrent episodes of symmetric proximal muscle pain and swelling as prominent features of their crises. Muscle biopsies showed acute myonecrosis with a minimal inflammatory reaction as well as myofibrosis with abundant collagen deposition. Chronic sequelae consisted of muscle induration, atrophy, and contractures. \nEffect of chronic ethanol feeding on high density lipoprotein subfractions in rats. We have reported previously that chronic alcohol consumption in the rat produced elevated total serum high density lipoprotein (HDL) fraction, but HDL particles of the alcohol-fed rat were deficient in apolipoprotein (apo) E. In that report, serum HDL particles were prepared by successive ultracentrifugation method and there were concerns that the apo E deficiency in HDL particles was artificially produced by centrifugal forces. In the present report, apo Al affinity column chromatography was used instead of successive ultracentrifugation and it likewise yielded HDL particles from alcohol-fed rats that exhibited lower apo E: apo Al ratio than HDL from control rats (0.185 +/- 0.016 vs. 0.303 +/- 0.017, respectively). When the total serum lipoprotein fraction (d less than 1.21) was analyzed by high performance liquid chromatography (HPLC), both HDL and VLDL peaks were higher in alcohol-fed rats than controls. The size of apo E deficient HDL particles from alcohol-fed rats determined by HPLC did not differ from that of normal HDL particles. When HDL (1.063 less than d less than 1.21) was subfractionated into HDL2 (1.063 less than d less than 1.125) and HDL3 (1.125 less than d less than 1.21), only HDL2 of alcohol-fed rats showed lowered apo E: apo Al ratio when compared with same HDL subfraction of control animals. Therefore, the molecular structure of only HDL2 (but not HDL3) was affected by alcohol-feeding. Another HDL subpopulation which is enriched with apo E, i.e. HDL1 (1.054 less than d less than 1.063), was also prepared. \nUse of echocardiography for patient management in chronic ischemic heart disease. Myocardial ischemia causes regional myocardial contractile and relaxation abnormalities. The extent of ischemia is determined by the distribution and severity of coronary artery stenoses. In coronary heart disease, two powerful predictors of prognosis are the coronary anatomy and ventricular function. Management in coronary heart disease is directed by accurate diagnosis and individualized objectives. Echocardiography at rest and exercise, combined with Doppler and color flow imaging, are properly applied to the differential diagnosis of common clinical syndromes in ischemic heart disease, the identification of the proximal coronary arteries, and the effects of ischemia and prior infarction. Subsequent use of coronary arteriography partially depends on the philosophy regarding the applicability of coronary surgery or angioplasty in an individual patient. Prediction of multivessel, left main, or proximal left anterior descending coronary artery disease by extensive wall motion abnormalities or an abnormal left ventricular ejection fraction may direct the clinician to coronary arteriography to select among coronary surgery, angioplasty, or medical management. \nTreatment of advanced-stage Hodgkin's disease: alternating noncrossresistant MOPP/CABS is not superior to MOPP. One hundred twenty-five assessable patients with advanced-stage Hodgkin's disease were randomized to receive mechlorethamine, vincristine, procarbazine, and prednisone (MOPP) or MOPP alternating with lomustine (CCNU), doxorubicin, bleomycin, and streptozocin (CABS). The median follow-up is 7.7 years. The complete response rate was 60 of 66 MOPP-treated patients (91%) and 54 of 59 MOPP/CABS-treated patients (92%) (difference not significant). The level of the disease-free survival curve at longest follow-up is 65% for MOPP-treated patients and 72% for MOPP/CABS-treated patients (difference not significant). The overall survival at 12 years is projected at 68% for MOPP-treated patients and 54% for MOPP/CABS-treated patients (difference not significant). Thus, there were no significant differences in efficacy between MOPP and MOPP/CABS. However, MOPP/CABS was more emetogenic than MOPP, and four MOPP/CABS-treated patients went on to develop secondary acute leukemia. No MOPP-treated patients developed leukemia. High initial erythrocyte sedimentation rate (ESR) and high platelet counts adversely affected treatment outcome. MOPP-treated patients who received greater than 81% of the projected dose intensity of vincristine over the first three cycles had significantly improved disease-free survival rates over those receiving less than 81%. MOPP/CABS-treated patients who received greater than 82% of the projected dose intensity of vincristine had significantly better overall survival than those who received less than 82%. Disease-free survival on both arms was significantly better in patients who received greater than 84% of the projected dose intensity of all agents. The effect of dose intensity was particularly apparent in patients with poor prognostic factors where those who received greater than 84% of the projected dose intensity of all agents had significantly improved disease-free and overall survival. \nHLA-DR expression on the microvasculature of portal tracts in idiopathic portal hypertension. Immunohistochemical characteristics and relation to portal phlebosclerosis. We recently reported that HLA-DR antigen was expressed on the microvasculature of portal tracts more frequently in idiopathic portal hypertension (IPH) than in normal livers or in other hepatic diseases, and that this HLA-DR expression may be involved in the development of the portal venopathy characteristic of IPH. The present study was performed to evaluate the relationship between the HLA-DR expression and portal tract lesions, as well as to investigate the immunohistochemical characteristics of the HLA-DR-positive microvasculature using liver wedge biopsy specimens obtained from 32 patients with IPH. According to the degree of phlebosclerosis of the portal veins, the portal tracts were divided into three groups: mild, moderate, and severe. The microvasculature in portal tracts was positive for HLA-DR in 21 (66%) of the 32 specimens and in 133 (44%) of 302 portal tracts. In the 21 specimens, there was no significant difference in the prevalence of HLA-DR-positive microvasculature among the three groups: it occurred in 57 (66%) of 86 portal tracts in the mild group, 53 (61%) of 87 portal tracts in the moderate group, and 23 (49%) of 47 portal tracts in the severe group. The HLA-DR-positive microvasculature was positive for type IV collagen and receptors of Ulex europaeus lectin I, suggesting that HLA-DR-positive microvessels are blood vessels. These findings suggest that HLA-DR antigen is already expressed on portal microvessels in the incipient stage of IPH, and that HLA-DR expression persists during the progression of portal phlebosclerosis. The HLA-DR expression may be an initiating factor leading to immunologic assault on portal microvessels in IPH. \nA prospective comparison of thromboembolic stockings, external sequential pneumatic compression stockings and heparin sodium/dihydroergotamine mesylate for the prevention of thromboembolic complications in urological surgery. Deep venous thrombosis and pulmonary emboli are reported to occur in up to 66% of the patients undergoing a major urological operation. Thromboembolic stockings, external sequential pneumatic compression stockings and anticoagulant agents, such as heparin sodium plus dihydroergotamine mesylate, have been suggested to decrease the risk of deep venous thrombosis and pulmonary emboli. A total of 74 evaluable patients undergoing a major urological operation was randomized to receive either thromboembolic stockings, external sequential pneumatic compression stockings, or heparin plus dihydroergotamine as prophylaxis against deep venous thrombosis and pulmonary emboli. 111Indium-labeled platelet scans, performed preoperatively and on days 1, 3 and 6 postoperati"
    }
]